/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"Картинка Рабочего стола";
"Desktop.pfm_description" =			"Картинка Рабочего стола.";

"Background.pfm_title" =			"Фон";
"Background.pfm_description" =			"Информация фоновой картинки.";
"default.pfm_title" =			"Картинка по умолчанию";
"default.pfm_description" =			"Информация изображения по умолчанию.";
"ImageFilePath.pfm_title" =			"Путь изображения";
"ImageFilePath.pfm_description" =			"Путь файла изображения. Например, «/Библиотеки/Desktop Pictures/Aqua Blue.jpg.»";

